{
    "Begeleiden bij zelfstandig in en uit bed komen (AWW)": {
        "Voorbereiden": {
            "Bereid voor": {
                "Check altijd eerst het zorgplan van de cliënt. ": [
                    "Hierin staat of de cliënt zelfstandig kan bewegen of dat je daar hulp bij moet bieden. Als je twijfelt, vraag of een collega je helpt.",
                    "Let op bij cliënten met decubitus. Je draait namelijk over de stuit. Gebruik bij decubitus de zijligging!"
                ],
                "Vraag wat de cliënt zelf kan doen. ": [
                    "Laat de cliënt zo veel mogelijk zelf doen"
                ],
                "Kies voor de juiste manier om van lig naar zit of van zit naar lig te komen.": [
                    "Hier zie je enkele voorbeelden van bewegen binnen de grenzen van het bed:",
                    " "
                ],
                "Vertel de cliënt wat je gaat doen.": []
            }
        },
        "Zelfstandig zitten": {
            "Laat de cliënt zelfstandig op de rand van het bed gaan zitten": {
                "Laat de cliënt op de zij gaan liggen met de knieën net buiten het bed. De voeten blijven op het matras.": [
                    "https://tulser.askme.nl//AssetV2/View/tulser/MediaView?asset_id=5d6e6107-b4be-41bd-9b53-0d4646696335",
                    "",
                    " ",
                    "Indien er een elektrisch hoofdeinde beschikbaar is:"
                ],
                "Laat de cliënt de bovenste hand vlak op het matras leggen en met de elleboog van de andere arm zich afzetten op het matras.": [],
                "Laat de cliënt tegelijkertijd de voeten buiten het matras brengen.": [
                    "https://tulser.askme.nl//AssetV2/View/tulser/MediaView?asset_id=2c8f7151-8d58-4778-9f37-fd949f0c1c17",
                    ""
                ],
                "Zorg dat de cliënt goed recht gaat zitten. ": [
                    "https://tulser.askme.nl//AssetV2/View/tulser/MediaView?asset_id=f833f673-0a1f-4def-b1f3-ec2cc82c8d36",
                    "Bedenk dat de cliënt duizelig kan zijn. Het duurt soms even voordat het hoofd rechtop komt.",
                    ""
                ]
            }
        },
        "Met hulp zitten": {
            "Ondersteun met de polsgreep": {
                "Trek de schoenen aan bij de cliënt.": [],
                "Laat de cliënt de arm wat verder richting de rand leggen.": [
                    "Daar kan de cliënt later op steunen."
                ],
                "Laat de cliënt het linkerbeen over het rechterbeen heen slaan richting de zijkant.": [
                    "https://tulser.askme.nl//AssetV2/View/tulser/MediaView?asset_id=94b9231c-270e-446f-ae2a-a2643c233291",
                    ""
                ],
                "Zet het bed lager.": [],
                "Pak de linkerpols van de cliënt vast en laat de cliënt jouw pols vastpakken.": [
                    "Gebruik een ontspannen pols-slotgreep: jij houdt de pols van de cliënt vast en de cliënt houdt jouw pols vast."
                ],
                "Omvat de benen van de cliënt van bovenaf met gestrekte ontspannen arm en schouder.": [
                    "Trek je schouders niet op."
                ],
                "Ga naar achteren hangen en laat de cliënt het hoofd optillen en zich vervolgens aan jou optrekken.": [
                    "https://tulser.askme.nl//AssetV2/View/tulser/MediaView?asset_id=99e1569a-22f4-4a02-9c6e-b63e5837652e",
                    "Met de andere arm kan de cliënt steun zoeken op het bed. Beweeg vanuit je benen. Stimuleer de cliënt zich verder op te drukken met zijn vrije hand.",
                    ""
                ],
                "Laat de cliënt tot zitten komen.": [],
                "Til de benen op en blijf de pols vasthouden. Draai de cliënt met de benen buiten het bed.": [
                    "https://tulser.askme.nl//AssetV2/View/tulser/MediaView?asset_id=3a1c4395-75cf-4a2e-85f9-9968cad9eb9b",
                    "Let op dat de cliënt niet op de andere hand gaat zitten.",
                    ""
                ],
                "Laat het bed zakken totdat de cliënt met de voeten de grond raakt en stabiel zit.": []
            },
            "Video: polsgreep ": {
                "Bekijk hier de video: met hulp van de polsgreep op de rand van het bed gaan zitten.": [
                    "https://tulser.askme.nl//AssetV2/View/tulser/MediaView?asset_id=620d704e-a2f7-4b03-9bf8-a08785505e6b",
                    ""
                ]
            },
            "Ondersteun met zijlig": {
                "Zet het bed op heuphoogte.": [],
                "Trek de schoenen aan bij de cliënt.": [],
                "Laat de cliënt de benen buigen.": [],
                "Kantel de cliënt naar je toe met opgetrokken benen.": [
                    "https://tulser.askme.nl//AssetV2/View/tulser/MediaView?asset_id=507a1fc7-08ad-4e63-a634-7dc77b7b3f75",
                    ""
                ],
                "Laat de cliënt zich steeds verder opdrukken met zijn bovenste en/of onderliggende arm.": [
                    "https://tulser.askme.nl//AssetV2/View/tulser/MediaView?asset_id=90658b82-ee24-4a8f-baa4-4a3f3846ecd7",
                    "Laat de cliënt tegelijkertijd de benen buiten bed schuiven.",
                    ""
                ],
                "Laat de cliënt draaien op een punt ter hoogte van de heupen totdat hij zit.": [
                    "https://tulser.askme.nl//AssetV2/View/tulser/MediaView?asset_id=41def562-f3dd-4f7f-abb0-818e4babbf8f",
                    "Help daarbij door de richting goed aan te geven, zie de pijlen in de tekening. Verplaats je gewicht naar rechts, beweeg mee maar til of trek niet.",
                    ""
                ],
                "Zorg dat de cliënt recht en stevig zit.": [
                    "https://tulser.askme.nl//AssetV2/View/tulser/MediaView?asset_id=97ccda05-299b-4a65-bf45-be0172542da3",
                    ""
                ],
                "Ga voor de cliënt staan.": [],
                "Laat het bed zakken totdat de cliënt met beide voeten stevig op de grond staat.": [],
                "Vraag de cliënt op het matras te steunen met beide handen.": []
            },
            "Video: zijlig": {
                "Bekijk hier de video: zelfstandig tot zit komen op de rand van het bed via zijlig.": [
                    "https://tulser.askme.nl//AssetV2/View/tulser/MediaView?asset_id=8693be88-370c-4ec0-92b7-bf0959854c94",
                    ""
                ]
            }
        },
        "Zelfstandig liggen": {
            "Begeleid bij het zelfstandig gaan liggen": {
                "Zet het bed op de juiste hoogte.    ": [
                    "De knieholte moet op dezelfde hoogte zijn als het matras. De cliënt kan stabiel zitten met de voeten plat op de vloer. "
                ],
                "Laat de cliënt op de juiste plek op de matras zitten (iets boven het midden van het bed). ": [
                    "https://tulser.askme.nl//AssetV2/View/tulser/MediaView?asset_id=57ab2970-b447-44d1-8b95-6cf0cfeb7190",
                    "Te ver naar het voeteneind betekent dat de cliënt later weer hogerop moet gaan komen. Te hoog is ook niet handig, dan moet de cliënt weer zakken in bed.  ",
                    ""
                ],
                "Laat de cliënt met beide handen plat op het bed steunen. ": [],
                "Laat de cliënt de romp draaien richting het voeteinde. ": [],
                "Laat de cliënt eerst één been op het bed plaatsen.": [
                    "https://tulser.askme.nl//AssetV2/View/tulser/MediaView?asset_id=35a3ae00-3b24-4f2a-8d9f-84e2520f81e8",
                    "Benut de hoofdsteun om tegen aan te leunen. ",
                    " "
                ],
                "Laat de cliënt het andere been op het bed plaatsen.": [],
                "Leg het hoofdkussen op de gewenste plek.": [],
                "Laat de cliënt rustig plaatsnemen met het hoofd op het kussen.": [],
                "Laat de cliënt de hoofdsteun op de gewenste hoogte zetten. ": [],
                "Vraag of de cliënt wil worden toegedekt. ": [],
                "Vraag of de cliënt lekker ligt en of er nog wensen zijn. ": [],
                "Zet zo nodig het loophulpmiddel van de cliënt naast het bed. ": [
                    "Bijvoorbeeld: een rollator, driepoot of stok. "
                ]
            }
        },
        "Met hulp liggen": {
            "Help met gaan liggen": {
                "Laat de cliënt op de juiste plek op de matras zitten (iets boven het midden van het bed). ": [
                    "Te ver naar het voeteneind betekent dat de cliënt later weer hogerop moet gaan komen. Te hoog is ook niet handig. "
                ],
                "Laat de cliënt met beide handen plat op het bed steunen. ": [],
                "Ondersteun indien nodig de hakken met je handen en begeleid deze rustig op het bed.  ": [
                    "De romp draait dan mee. De cliënt zit dan in bed. "
                ],
                "Zet de hoofdsteun in de juiste stand.": [],
                "Leg het hoofdkussen op de gewenste plek.": [],
                "Vraag of de cliënt wil worden toegedekt.": [],
                "Vraag of de cliënt lekker ligt en of er nog wensen zijn. ": [],
                "Zet zo nodig het loophulpmiddel van de cliënt naast het bed.": [
                    "Bijvoorbeeld: een rollator, driepoot of stok. "
                ]
            }
        },
        "Colofon": {
            "Informatie over dit object": {
                "Mede mogelijk gemaak door:": []
            }
        }
    }
}