{
    "Begeleiden bij zelfstandig in en uit bed komen (AZB)": {
        "Voorbereiden": {
            "Bereid voor": {
                "Check altijd eerst het zorgplan van de patiënt.": {},
                "Kies voor de juiste manier om van lig naar zit of van zit naar lig te komen.": {}
            }
        },
        "Zelfstandig zitten": {
            "Laat de patiënt zelfstandig op de rand van het bed gaan zitten": {
                "Laat de patiënt op de zij gaan liggen met de knieën net buiten het bed. De voeten blijven op het matras.": {},
                "Laat de patiënt de voeten buiten het matras brengen.": {},
                "Zorg dat de patiënt goed recht gaat zitten.": {}
            }
        },
        "Met hulp zitten": {
            "Ondersteun met zijlig": {
                "Bereid ondersteunen met zijlig voor.": {},
                "Kantel de patiënt naar je toe met opgetrokken benen.": {},
                "Laat de patiënt zich steeds verder opdrukken met zijn bovenste en/of onderliggende arm.": {},
                "Laat de patiënt draaien op een punt ter hoogte van de heupen totdat hij zit.": {},
                "Zorg dat de patiënt recht en stevig zit.": {}
            },
            "Video: zijlig": {
                "Bekijk hier de video: zelfstandig tot zit komen op de rand van het bed via zijlig.": {}
            }
        },
        "Zelfstandig liggen": {
            "Begeleid bij het zelfstandig gaan liggen": {
                "Zet het bed op de juiste hoogte.": {},
                "Laat de patiënt op de juiste plek op de matras zitten (iets boven het midden van het bed).": {},
                "Laat de patiënt de romp draaien richting het voeteneind en eerst één been op het bed plaatsen.": {},
                "Laat de patiënt gaan liggen.": {},
                "Vraag of de patiënt wil worden toegedekt.": {}
            }
        },
        "Met hulp liggen": {
            "Help met gaan liggen": {
                "Laat de patiënt op de juiste plek op de matras zitten (iets boven het midden van het bed).": {},
                "Ondersteun indien nodig de hakken met je handen en begeleid deze rustig op het bed.": {},
                "Zet de hoofdsteun in de juiste stand.": {},
                "Vraag of de patiënt wil worden toegedekt.": {}
            }
        },
        "Colofon": {
            "Informatie over dit object": {
                "Mede mogelijk gemaak door:\nCopyright © Tulser 2020\n  De inhoud in deze online omgeving wordt je aangeboden door: \nTulser\nLage kanaaldijk 113a\n6212NA Maastricht\n043-3561444\n  De inhoud is voor het laatst geüpdate op: 26 mei 2020.\n  De inhoud kan toegepast worden in de basiszorg verpleging, verzorging en thuiszorg (VVT).\n  Hoewel de inhoud in deze omgeving op zorgvuldige wijze is samengesteld kan Tulser niet instaan voor de juistheid of volledigheid van de gepubliceerde informatie. Tulser aanvaardt geen enkele aansprakelijkheid voor eventuele schade, voortgevloeid uit het gebruik van de informatie in deze online omgeving: https://tulser.askme.nl/.": {}
            }
        }
    }
}