{
    "Steunkousen": {
        "Bereid het ondersteunen bij steunkousen voor.": {
            "Bereid het aan- of uittrekken van steunkousen voor.": {
                "Check het zorgplan van de cliënt.": {},
                "Kies voor de juiste aanpak en hulpmiddelen.": {},
                "Vertel de cliënt wat je gaat doen.": {},
                "Vraag wat de cliënt zelf kan doen.": {}
            }
        },
        "Aan- en uittrekken van therapeutische steunkousen": {
            "Trek een steunkous met open teenstuk aan": {
                "Ga tegenover de cliënt zitten.": {},
                "Trek schone (rubberen) handschoenen aan (aantrekhandschoenen met antislip).": {},
                "Vraag de cliënt het been in het midden van je schoot te leggen (op een handdoek of kussentje).": {},
                "Let goed op je houding: werk met een rechte rug en je knieën in een hoek van 90 graden bij zit.": {},
                "Inspecteer, voordat je steunkousen aantrekt, altijd eerst onderbeen, de voeten en de tenen op:": {},
                "Neem bij deze signalen contact op met een collega voor advies.": {}
            },
            "Trek een steunkous met open teenstuk uit": {
                "Gebruik bij het uittrekken altijd handschoenen.": {},
                "Let goed op je houding: werk met een rechte rug en je knieën in een hoek van 90 graden.": {},
                "Zet het bed op heuphoogte als je staand werkt.": {},
                "Inspecteer, nadat je de elastische kous hebt uitgetrokken altijd onderbeen, voeten en tenen op:": {},
                "Neem bij deze signalen contact op een collega voor advies.": {}
            }
        },
        "Gebruik van de Doff ‘N Donner": {
            "Gebruik de Doff ’N Donner als hulpmiddel om steunkousen aan- en uit te trekken": {
                "Schuif de kous over de afrolpaal (niet binnenste buiten).": {},
                "Schuif het hulpmiddel over de paal.": {},
                "Sla de elastieken boord van de elastische kous volledig over het hulpmiddel.": {},
                "Rol de elastische kous om het hulpmiddel.": {},
                "Haal de elastische kous met het hulpmiddel van de paal.": {},
                "Zorg dat je aan de kant van de elastische boord twee vingers ruimte overhoudt.": {}
            },
            "Gebruik de Doff’N Donner als hulpmiddel bij lieskousen": {
                "Schuif de kous over de afrolpaal (niet binnenste buiten).": {},
                "Doe dat netjes, zonder kreukels.": {},
                "Schuif het hulpmiddel over de afrolpaal.": {},
                "Sla de boord van de steunkous over het hulpmiddel.": {},
                "Schuif helemaal naar boven, dan naar beneden, dan weer naar boven.": {},
                "Rol de steunkous omhoog tot boven het hulpmiddel.": {},
                "Haal de steunkous los van de paal.": {},
                "Bij een steunkous met een gesloten teen: rol door naar beneden tot het uiteinde van de kous.": {},
                "Rol dan weer naar boven totdat de kous helemaal om het hulpmiddel zit.": {}
            },
            "Trek de steunkous mbv de Doff ’N Donner aan bij de cliënt": {
                "Trek handschoenen aan (aantrekhandschoenen met antislip).": {},
                "Zorg dat je de hiel van de kous aan de onderkant houdt.": {},
                "Steek de voet van de cliënt in het gat aan de kant waar je de elastische boord ziet.": {},
                "Rol het hulpmiddel af en de steunkous komt tevoorschijn.": {},
                "Rol door tot de steunkous om het been zit.": {},
                "Rol het hulpmiddel van het been en de voet af.": {}
            },
            "Trek de steunkous mbv de Doff ’N Donner uit bij de cliënt": {
                "Rol het hulpmiddel over het been.": {},
                "Sla de elastische boord over de rol.": {},
                "Doe de handschoenen aan (aantrekhandschoenen met antislip).": {},
                "Rol het hulpmiddel door en pak dit hand over hand over tot de steunkous uit is.": {}
            },
            "Video: steunkous aan- en uittrekken met Doff ’N Donner": {
                "Bekijk hier de video: elastische kous aan- en uittrekken met Doff ’N Donner.": {}
            }
        },
        "Gebruik van de SlideX lieskousen": {
            "Gebruik de SlideX als hulpmiddel om SlideX lieskousen aan te trekken": {
                "Trek handschoenen aan (aantrekhandschoenen met antislip).": {},
                "Plaats een opgerolde handdoek onder het bovenbeen van de cliënt en leg de hiel van de cliënt op de knie van de zorgverlener.": {},
                "Leg de Slidex Large in de lengte op het been van de cliënt. Zorg ervoor dat de lus op de knie van de cliënt ligt.": {},
                "Plaats de Magnide over de voet en vouw de Slidex Large rond de enkel. Zorg ervoor dat deze in de Magnide valt.": {},
                "Schuif de kous over de Magnide totdat de hiel van de kous in de juiste positie zit.": {},
                "Vraag de cliënt om aan de (onderste) lus van de Magnide te trekken om het hulpmiddel eruit te trekken.": {},
                "Schuif de kous in een naadloze beweging over SlideX richting het bovenbeen.": {},
                "Vraag de cliënt rustig aan de lus (op de knie) te trekken zodra de elastische boord van de kous zich op de SlideX Large bevindt.": {},
                "Ga door met het verder opschuiven van de kous over het been over de SlideX.": {}
            },
            "Video: gebruiken van de SlideX": {
                "Bekijk hier de video: gebruiken van de SlideX.": {}
            }
        },
        "Aan- en uittrekken van steunkousen met een gesloten teenstuk mbv Magnide": {
            "Bereid de Magnide voor volgend gebruik voor": {
                "Houd de Magnide on/off omhoog aan het oranje flapje: de lichtgroene lus klikt daarbij automatisch vast aan de goede kant.": {},
                "Leg de Magnide on/off op schoot (met het oranje flapje naar je toe).": {},
                "Vouw beide zijdes met magneten naar het midden, zodat de magneten sluiten. Let erop dat oranje op oranje vastklikt.": {},
                "Klik de oranje flap terug naar de kant van de rij met magneten.": {},
                "De Magnide on/off is klaar voor (volgend) gebruik.": {}
            },
            "Trek de steunkous aan mbv Magnide": {
                "Trek handschoenen aan (aantrekhandschoenen met antislip).": {},
                "Plaats de Magnide on/off over de voet.": {},
                "Trek aan het oranje lipje om de Magnide on/off net boven de enkel vast te zetten.": {},
                "Trek de kous over de Magnide on/off tot aan de knie.": {},
                "Zorg ervoor dat de licht groene lus aan de bovenkant kan worden vastgepakt.": {},
                "Trek aan de lichtgroene lus om de Magnide on/off (hand over hand) te verwijderen.": {},
                "Trek de kous glad.": {}
            },
            "Trek de steunkous uit mbv Magnide": {
                "Trek handschoenen aan (aantrekhandschoenen met antislip).": {},
                "Schuif de Magnide on/off over de kous en houd de lus aan de buitenkant.": {},
                "Trek stevig aan het oranje lipje om de Magnide on/off net boven de enkel goed vast te zetten.": {},
                "Trek de kous zo ver mogelijk omlaag over de Magnide on/off heen.": {},
                "Schuif de kous samen met de Magnide on/off door kleine bewegingen, vanaf de voet over de hiel.": {}
            },
            "Video: gebruiken van de Magnide": {
                "Bekijk hier de video: steunkous aantrekken met de Magnide.": {}
            }
        },
        "Gebruik van de Sim Slide": {
            "Aan en uittrekken van steunkousen met open steenstuk mbv Sim slide": {
                "Zorg dat de cliënt platligt.": {},
                "Zet de voetensteun van het bed iets omhoog: voor een goede werkhouding.": {},
                "Haal het voetenbord zo mogelijk van het bed af.": {},
                "Trek handschoenen aan (aantrekhandschoenen met antislip).": {},
                "Schuif de Sim slide met de brede kant over de voet en de enkel": {},
                "Schuif de elastische kous over de Sim slide.": {},
                "Zorg dat de hiel aan de achterkant van de voet zit.": {},
                "Schuif door tot de tenen vrij zijn.": {},
                "Trek de lus van de Sim slide naar buiten.": {},
                "Trek de elastische kous door tot aan de knie. Laat de cliënt dit zo mogelijk zelf doen.": {},
                "Leg je linkerhand onder de hak en trek met je rechterhand (of andersom) aan de lus de Slim slide rustig naar buiten.": {},
                "Controleer of de hiel goed zit en of de kous gladgestreken is.": {}
            },
            "Video: gebruiken van de Simslide": {
                "Bekijk hier de video: gebruiken van de Simslide.": {}
            }
        },
        "Colofon": {
            "Informatie over dit object": {
                "Mede mogelijk gemaakt door:\nCopyright © Tulser 2020\n  De inhoud in deze online omgeving wordt je aangeboden door: \nTulser\nLage kanaaldijk 113a\n6212NA Maastricht\n043-3561444\n  De inhoud is voor het laatst geüpdate op: 27 maart 2020.\n  De inhoud kan toegepast worden in de basiszorg verpleging, verzorging en thuiszorg (VVT).\n  Hoewel de inhoud in deze omgeving op zorgvuldige wijze is samengesteld kan Tulser niet instaan voor de juistheid of volledigheid van de gepubliceerde informatie. Tulser aanvaardt geen enkele aansprakelijkheid voor eventuele schade, voortgevloeid uit het gebruik van de informatie in deze online omgeving: https://tulser.askme.nl/.": {}
            }
        }
    }
}